{
	"result": {
		"id": "0b5f30cc-4684-49ac-9d13-87c9fffd576b",
		"title": "Terms And Conditions",
		"content": "The purpose of the „torch.baku2015.com site” is to engange people accross the borders in the Torch relay event of the inaugural European Games being held in Baku in June 2015.\nThe site will enable users after authentication with their Facebook ID, to post and share photos, that were taken on the different Baku2015 Torch Relay events. For that they can choose from their facebook-photo library or upload them from their mobile/desktop folders. (The site will also enable instagram authentication and photo upload).<br />\nIn general the objective of the site is creating a visual & functionally engaging experience to share the event virtually and in “real life” and have a virtual object that will last\nand contain the collective memory of the event, it’s all about legacy and provide a platform to push official media and footage.<br />\nThe European Games is a multi-sport event to be held amongst over 6,000 athletes from all over Europe. The Games were designed and are to be regulated by the European Olympic Committees (EOC). The decision to hold the first ever European Games was made at the 41st General Assembly of the European Olympic Committees on 8 December 2012. The Assembly was attended by 49 National Olympic Committees. For more information visit: <a href=\"http://www.baku2015.com/news/article/baku-2015-glance.html\">http://www.baku2015.com/news/article/baku-2015-glance.html</a>.<br />\nThe Torch Programme will undertake a country-wide tour throughout Azerbaijan covering all 9 regions and visiting 59 cities.<br />\nRunning for a month and a half the Flame will be captured by an exclusively designed Torch at Ateshgah ‘Fire Temple’.<br />\nThe Torch will then travel around Azerbaijan leaving a flame in each city it visits. The Torch, nearing the end of its journey, will arrive into Baku. It will stay in Baku for a few days visiting places of interest. The Torch will then end its journey at the National Stadium on Opening Ceremony night to light the Baku 2015 Cauldron, and launch the start of the first European Games."
	},
	"errorCodes": null,
	"redirectUrl": null,
	"responseMessage": null,
	"isSuccess": true,
	"serverTime": 1428930218,
	"genericError": null,
	"technicalError": null
}